/* No comment provided by engineer. */
" on " = "打开";

/* {edition} {version}\nThank you for purchasing Instapaper. */
"%@ %@\nThank you for purchasing Instapaper." = "%1$@ %2$@\n感谢您购买 Instapaper。";

/* No comment provided by engineer. */
"%@ is already registered with Instapaper" = "%@ 已在 Instapaper 注册";

/* No comment provided by engineer. */
"%@ is not registered with Instapaper" = "%@ 未在 Instapaper 注册";

/* <time> Saved (saved by using speed reading) */
"%@ Saved" = "已存储 %@";

/* <time> Spent (during speed reading) */
"%@ Spent" = "已用 %@";

/* <number> Words Read */
"%@ Words Read" = "已读 %@ 字";

/* {amount} {time} (i.e. 5 Seconds, may need to be reordered for language) */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d Free Highlights per Month" = "每月 %d 个免费高亮显示";

/* No comment provided by engineer. */
"%d Highlight" = "%d 个高亮显示";

/* No comment provided by engineer. */
"%d Highlights" = "%d 个高亮显示";

/* {number} Latest Articles */
"%d Latest Articles" = "%d 篇最新文章";

/* No comment provided by engineer. */
"%d words per minute" = "每分钟 %d 字";

/* Number of days */
"%dd" = "%dd";

/* Number of hours */
"%dh" = "%dh";

/* <number of hours>h ago */
"%dh ago" = "%dh 前";

/* Number of minutes */
"%dm" = "%dm";

/* <number of minutes>m ago */
"%dm ago" = "%dm 前";

/* Number of months */
"%dmo" = "%dmo";

/* Number of years */
"%dy" = "%dy";

/* No comment provided by engineer. */
"(cannot get location)" = "（无法获得位置）";

/* No comment provided by engineer. */
"(not available to download)" = "（不提供下载）";

/* No comment provided by engineer. */
"(not logged in)" = "（未登录）";

/* No comment provided by engineer. */
"(unknown)" = "（未知）";

/* No comment provided by engineer. */
"* When \"On Wi-Fi Only\" is selected, Instapaper takes reasonable efforts to avoid most transfers over the cellular data network.\n\nDue to technical implementations, cellular data transfers cannot be 100% avoided. Instapaper Holdings, LLC makes no guarantee that cellular data will not be transferred, and disclaims any liability for data charges you may incur." = "*当“只限 Wi-Fi 连接”被选择时，Instapaper 采取合理的努力来避免大多数数据通过蜂窝数据网络传输。\n\n由于技术上的实行，不能 100% 避免蜂窝数据传输。 Instapaper Holdings, LLC 将无法保证蜂窝数据不会被转移，对您可能要承担的数据费不承担任何责任。";

/* No comment provided by engineer. */
"10 Latest Articles" = "10 篇最新文章";

/* No comment provided by engineer. */
"10-30 min" = "10-30 分钟";

/* No comment provided by engineer. */
"100 Latest Articles" = "100 篇最新文章";

/* 1Password App Extension Error Message */
"1Password Extension was cancelled by the user" = "1Password 扩展插件被用户取消";

/* No comment provided by engineer. */
"20 Latest Articles" = "20 篇最新文章";

/* No comment provided by engineer. */
"250 Latest Articles" = "250 篇最新文章";

/* No comment provided by engineer. */
"30-60 min" = "30-60 分钟";

/* No comment provided by engineer. */
"5-10 min" = "5-10 分钟";

/* No comment provided by engineer. */
"500 Latest Articles" = "500 篇最新文章";

/* No comment provided by engineer. */
"A password reset link was sent to" = "密码重置链接已发送到";

/* No comment provided by engineer. */
"About" = "关于";

/* No comment provided by engineer. */
"About the Paid Edition" = "关于付费版";

/* No comment provided by engineer. */
"Access Denied" = "访问被拒绝";

/* No comment provided by engineer. */
"Access speed reading from the article sharing options and breeze through your articles!" = "从文章共享选项访问快速阅读，大概浏览您的文章！";

/* No comment provided by engineer. */
"Account Error" = "帐户错误";

/* No comment provided by engineer. */
"Accounts" = "帐户";

/* No comment provided by engineer. */
"Accounts..." = "帐户...";

/* No comment provided by engineer. */
"Actions" = "操作";

/* No comment provided by engineer. */
"Active" = "活动状态";

/* No comment provided by engineer. */
"Add" = "添加";

/* No comment provided by engineer. */
"Add Contact" = "添加联系人";

/* No comment provided by engineer. */
"Add Email to Contacts" = "在通讯录中添加电子邮件";

/* No comment provided by engineer. */
"Add Folder" = "添加文件夹";

/* No comment provided by engineer. */
"Add Friend" = "添加好友";

/* No comment provided by engineer. */
"Add Friends" = "添加好友";

/* No comment provided by engineer. */
"Add to contacts?" = "添加到通讯录？";

/* No comment provided by engineer. */
"Add URL" = "添加 URL";

/* Add URL From {app name} */
"Add URL From %@" = "从  %@ 添加 URL";

/* No comment provided by engineer. */
"Added" = "已添加";

/* No comment provided by engineer. */
"Added Contact" = "已添加的联系人";

/* No comment provided by engineer. */
"Adding..." = "正在添加...";

/* No comment provided by engineer. */
"Address or search terms" = "地址或搜索条件";

/* No comment provided by engineer. */
"Advanced" = "高级";

/* No comment provided by engineer. */
"Allow" = "允许";

/* No comment provided by engineer. */
"Allow Access to Contacts?" = "允许访问通讯录？";

/* 1Password App Extension Error Message */
"App Extension API is not available is this version of iOS" = "App 扩展插件 API 无法用于此版本 iOS";

/* View app webpage in App Store */
"App Store Page" = "App Store 页面";

/* No comment provided by engineer. */
"Archive" = "存档";

/* Move to Archive ({number of items}) */
"Archive%@" = "存档 %@";

/* No comment provided by engineer. */
"Archived Articles" = "已存档的文章";

/* No comment provided by engineer. */
"Are you sure you want to clear and re-download all articles?" = "确定您要清除并重新下载所有的文章吗？";

/* No comment provided by engineer. */
"Are you sure you want to delete this article?" = "确定要删除此文章吗？";

/* Are you sure you want to delete “<folder name>” and all of the articles in the folder? */
"Are you sure you want to delete “%@” and all of the articles in the folder?" = "确定要删除 “%@” 以及文件夹中的所有文章吗？";

/* No comment provided by engineer. */
"Are you sure you want to sign out and remove all articles from your %@?\n\nUnread articles are kept in your account at Instapaper.com" = "确定要登出并从您的 %@ 移除所有文章？\n\n未读文章会存储在您的 Instapaper.com 帐户中。";

/* No comment provided by engineer. */
"Arrange Articles" = "排列文章";

/* No comment provided by engineer. */
"Article" = "文章";

/* No comment provided by engineer. */
"Articles" = "文章";

/* No comment provided by engineer. */
"As a new Instapaper user, you'll enjoy premium-only features like full-article search." = "作为 Instapaper 的新用户，您将可以使用高级版的功能，例如全文章搜索。";

/* No comment provided by engineer. */
"Auto Dark Mode" = "自动调暗模式";

/* No comment provided by engineer. */
"Automatic" = "自动";

/* No comment provided by engineer. */
"Automatic By Sunset" = "日落前自动";

/* No comment provided by engineer. */
"Automatic Dark Mode" = "自动调暗模式";

/* No comment provided by engineer. */
"Automatically" = "自动化";

/* No comment provided by engineer. */
"Back" = "返回";

/* No comment provided by engineer. */
"Back Gestures" = "返回手势";

/* No comment provided by engineer. */
"Back to Sign In" = "回到登录";

/* No comment provided by engineer. */
"Background Refresh Disabled" = "后台刷新已停用";

/* No comment provided by engineer. */
"Be Helpful" = "有所帮助";

/* No comment provided by engineer. */
"Browse" = "浏览";

/* No comment provided by engineer. */
"Browse Articles" = "浏览文章";

/* In app web browser */
"Browser" = "浏览器";

/* by {author name} */
"by" = "由";

/* No comment provided by engineer. */
"By" = "由";

/* No comment provided by engineer. */
"Can't scroll with pagination" = "不能滚动分页";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cannot log in." = "无法登录。";

/* No comment provided by engineer. */
"Change Rate" = "更改速度";

/* No comment provided by engineer. */
"Check back in a minute" = "一分钟内回来检查";

/* No comment provided by engineer. */
"Chinese" = "中文";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Comma separated" = "逗号分隔";

/* No comment provided by engineer. */
"Confirm Delete" = "确认删除";

/* No comment provided by engineer. */
"Connecting..." = "正在连接...";

/* No comment provided by engineer. */
"Connection Error" = "连接错误";

/* No comment provided by engineer. */
"Contacts" = "通讯录";

/* No comment provided by engineer. */
"Copied" = "已拷贝";

/* No comment provided by engineer. */
"Copy" = "拷贝";

/* No comment provided by engineer. */
"Copy & Go" = "拷贝并前往";

/* Could not create stream */
"Could not create stream" = "无法创建流";

/* No comment provided by engineer. */
"Couldn't Log In" = "无法登录";

/* No comment provided by engineer. */
"Couldn't log in" = "无法登录";

/* No comment provided by engineer. */
"Create a Highlight" = "创建高亮显示";

/* No comment provided by engineer. */
"Create a playlist of saved articles, turn up the volume, and relax." = "创建已存储文章的播放列表，增加音量，然后就可以放轻松了。";

/* No comment provided by engineer. */
"Create an Account" = "创建帐户";

/* No comment provided by engineer. */
"Create Playlist" = "创建播放列表";

/* No comment provided by engineer. */
"Create Posts As" = "创建发布为";

/* No comment provided by engineer. */
"Create Tumblr Posts As" = "创建 Tumblr 发布为";

/* Instapaper Daily list of articles */
"Daily" = "每天";

/* No comment provided by engineer. */
"Dark color scheme" = "暗色调";

/* No comment provided by engineer. */
"day" = "天";

/* No comment provided by engineer. */
"days" = "天";

/* No comment provided by engineer. */
"Define" = "词典";

/* No comment provided by engineer. */
"Define From" = "从中确定";

/* No comment provided by engineer. */
"Delete" = "删除";

/* Delete {number} {Article(s)} */
"Delete %u %@" = "删除 %1$u %2$@";

/* No comment provided by engineer. */
"Delete Article" = "删除文章";

/* No comment provided by engineer. */
"Delete Highlight" = "删除高亮显示";

/* Delete ({number of items}) */
"Delete%@" = "删除 %@";

/* No comment provided by engineer. */
"Description (optional)" = "说明（可选）";

/* No comment provided by engineer. */
"Deselect" = "取消选择";

/* No comment provided by engineer. */
"Dictionary" = "字典";

/* No comment provided by engineer. */
"Disable Delete Prompt" = "禁用删除提示";

/* No comment provided by engineer. */
"Disabled" = "已禁用";

/* No comment provided by engineer. */
"Dismiss" = "取消";

/* No comment provided by engineer. */
"Do you want to repair local storage on next launch? You will need to re-download your articles." = "下次启动时是否要修复本地存储？您将需要重新下载文章。";

/* No comment provided by engineer. */
"Don't Bother Me" = "不要打扰我";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Don’t Allow" = "不允许";

/* No comment provided by engineer. */
"Download Limits" = "下载限制";

/* No comment provided by engineer. */
"Downloading..." = "正在下载...";

/* No comment provided by engineer. */
"Drafts" = "草稿";

/* No comment provided by engineer. */
"Duplicate Instapaper Premium" = "复制 Instapaper 高级版";

/* No comment provided by engineer. */
"e.g. Recipes, Politics..." = "例如 Recipes、Politics...";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* No comment provided by engineer. */
"Edit Friends" = "编辑好友";

/* No comment provided by engineer. */
"Editor's Picks" = "主编精选";

/* No comment provided by engineer. */
"Email" = "电子邮件";

/* No comment provided by engineer. */
"Email Articles" = "通过电子邮件发送文章";

/* No comment provided by engineer. */
"Empty Folder" = "空文件夹";

/* No comment provided by engineer. */
"Enable Instant Sync in Settings to have saves immediately pushed to your iOS device!" = "在设置中启用即时同步，将存储内容立即推送到 iOS 设备上！";

/* No comment provided by engineer. */
"Enable Instant Sync to have your saves immediately pushed to your iOS device, so your articles will be ready when you are!\n\nPlease note: Instant Sync frequency varies in accordance with Apple’s battery-saving algorithms and works best over WiFi." = "启用即时同步可以将您的存储立即推送到 iOS 设备上，这样您的文章将随时陪伴在您的左右！\n\n请注意：即时同步频率取决于 Apple 的电池省电算法，非常适合 WiFi 环境。";

/* No comment provided by engineer. */
"Enable pagination" = "启用分页";

/* No comment provided by engineer. */
"Enabled" = "已启用";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Error communicating with Instapaper. Please ensure that you have an internet connection and are successfully logged in." = "Instapaper 连接发生错误。请确保您有 Internet 连接，并已成功登录。";

/* No comment provided by engineer. */
"Error loading page." = "加载页面时出错。";

/* No comment provided by engineer. */
"Evernote" = "Evernote";

/* No comment provided by engineer. */
"Facebook" = "Facebook";

/* No comment provided by engineer. */
"Facebook Login Failed" = "Facebook 登录失败";

/* 1Password App Extension Error Message */
"Failed to contacting the 1Password App Extension" = "连接 1Password App 扩展插件失败";

/* 1Password App Extension Error Message */
"Failed to execute script that collects web page information" = "执行收集网页信息的脚本失败";

/* 1Password App Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "由于无法评估脚本所以填写网页失败";

/* 1Password App Extension Error Message */
"Failed to fill web page because script is missing" = "由于脚本丢失所以填写网页失败";

/* 1Password App Extension Error Message */
"Failed to parse information returned by 1Password App Extension" = "解析 1Password App 扩展插件返回的信息失败";

/* No comment provided by engineer. */
"Fast Forward" = "快进";

/* No comment provided by engineer. */
"Fast Pagination" = "快速分页";

/* No comment provided by engineer. */
"Faster Saving" = "快速存储";

/* No comment provided by engineer. */
"Feature" = "功能";

/* No comment provided by engineer. */
"Filter by reading time" = "按阅读时间筛选";

/* No comment provided by engineer. */
"Find your email in Evernote iOS > Settings > General, or on Evernote.com under Settings." = "在 Evernote iOS > 设置 > 通用，或者在 Evernote.com 上的设置中查找您的电子邮件。";

/* No comment provided by engineer. */
"Finished reading? Press the archive icon to move articles here." = "阅读完了？按存档图标将文章移至这里。";

/* No comment provided by engineer. */
"Flip Pages" = "翻页";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling, using iBooks-style animations." = "文章翻页，而不是滚动，使用iBooks的风格的动画。";

/* No comment provided by engineer. */
"Flip pages in articles, rather than scrolling." = "文章翻页，而不是滚动。";

/* No comment provided by engineer. */
"Folders" = "文件夹";

/* No comment provided by engineer. */
"Fonts" = "字体";

/* No comment provided by engineer. */
"Footnote" = "注脚";

/* No comment provided by engineer. */
"Forgot Password" = "忘记密码";

/* No comment provided by engineer. */
"Forgot Password?" = "忘记密码？";

/* No comment provided by engineer. */
"Free Month of Premium" = "高级版免费月";

/* No comment provided by engineer. */
"Friends" = "好友";

/* No comment provided by engineer. */
"From:" = "来自：";

/* No comment provided by engineer. */
"Full Screen" = "全屏";

/* No comment provided by engineer. */
"Full-Text" = "全文";

/* No comment provided by engineer. */
"Full-Text Search" = "全文搜索";

/* No comment provided by engineer. */
"Full-Text Sharing" = "全文分享";

/* No comment provided by engineer. */
"Get reading recommendations from friends and editors." = "从好友和编辑人员中获取阅读建议。";

/* No comment provided by engineer. */
"Get the full speed reading experience with unlimited usage." = "通过无限使用，享受完美快速阅读体验。";

/* No comment provided by engineer. */
"Get unlimited highlights, full-text search, and more with Instapaper Premium." = "购买 Instapaper 高级版，获得无限高亮显示、全文搜索等功能。";

/* No comment provided by engineer. */
"Gray color scheme" = "灰色调";

/* No comment provided by engineer. */
"Grid View" = "网格浏览";

/* No comment provided by engineer. */
"Handoff Failed" = "切换失败";

/* No comment provided by engineer. */
"Hide options" = "隐藏选项";

/* No comment provided by engineer. */
"Highlight" = "高亮显示";

/* No comment provided by engineer. */
"Highlight Limit" = "高亮显示限制";

/* No comment provided by engineer. */
"Highlights" = "高亮显示";

/* HMAC Mismatch */
"HMAC Mismatch" = "HMAC 不匹配";

/* No comment provided by engineer. */
"Home" = "首页";

/* Time unit */
"Hour" = "小时";

/* Time unit */
"Hours" = "小时";

/* No comment provided by engineer. */
"How to Save" = "如何存储";

/* No comment provided by engineer. */
"http://aljazeera.com" = "http://aljazeera.com";

/* No comment provided by engineer. */
"http://bbc.co.uk" = "http://bbc.co.uk";

/* No comment provided by engineer. */
"http://cnn.com" = "http://cnn.com";

/* No comment provided by engineer. */
"http://digg.com" = "http://digg.com";

/* No comment provided by engineer. */
"http://huffingtonpost.com" = "http://huffingtonpost.com";

/* No comment provided by engineer. */
"http://mobile.nytimes.com" = "http://mobile.nytimes.com";

/* No comment provided by engineer. */
"http://reuters.com" = "http://reuters.com";

/* No comment provided by engineer. */
"http://www.theguardian.co.uk" = "http://www.theguardian.co.uk";

/* No comment provided by engineer. */
"I'm already a premium user »" = "我已经是高级用户";

/* No comment provided by engineer. */
"iBooks Pagination" = "iBooks 分页";

/* No comment provided by engineer. */
"iBooks-Style Pagination" = "iBooks 式的分页";

/* No comment provided by engineer. */
"If your profile is set to “Public” friends can view your liked articles and find you through connected social networks." = "如果您的个人资料设为“公开”，那么朋友可以查看您链接的文章以及通过互联的社交网络找到您。";

/* No comment provided by engineer. */
"Ignore" = "忽略";

/* No comment provided by engineer. */
"Images..." = "图像...";

/* No comment provided by engineer. */
"In Instapaper" = "在 Instapaper ";

/* No comment provided by engineer. */
"In Instapaper (Browser)" = "在 Instapaper 中（浏览器）";

/* No comment provided by engineer. */
"In Safari" = "在 Safari 中";

/* No comment provided by engineer. */
"Incorrect Password" = "密码错误";

/* No comment provided by engineer. */
"Install Bookmark" = "安装书签";

/* Silent push notifications for background updates, this is the name of a product. */
"Instant Sync" = "即时同步";

/* No comment provided by engineer. */
"Instapaper cannot display App Store pages. Would you like to open this page in the App Store?" = "Instapaper 无法显示 App Store 页面。是否要再 App Store 中打开此页面？";

/* No comment provided by engineer. */
"Instapaper Error" = "Instapaper 错误";

/* No comment provided by engineer. */
"Instapaper failed to register for local notifications. To enable unread count, please check your settings." = "Instapaper 注册本地通知失败。要启用未读计数，请检查您的设置。";

/* No comment provided by engineer. */
"Instapaper failed to register for push notifications. To enable “Instant Sync”, please check your settings." = "Instapaper 注册推送通知失败。要启用“即时同步”，请检查您的设置。";

/* No comment provided by engineer. */
"Instapaper needs to access your contacts to add the \"Read Later\" Email address. You can allow access in your Settings:\n\nSettings > Privacy > Contacts > Instapaper (ON)" = "Instapaper 需要访问您的通讯录来添加了“稍后阅读”的电子邮件地址。您可以在您的设置允许访问：\n\n设置>隐私>通讯录> Instapaper（开）";

/* No comment provided by engineer. */
"Instapaper needs your approximate location to calculate sunset times. Location data is not sent or shared.\n\nTo clear your location, tap \"Off\".\n\nYour location is only checked once. Tap \"Location\" to update if you have traveled." = "Instapaper 需要您的大致位置来计算日落的时间。位置数据不会被发送或共享。\n\n若要清除您的位置，点击“关闭”。\n\n您的位置仅检查一次。如果您曾旅行过，点击“位置”来更新。";

/* No comment provided by engineer. */
"Instapaper Premium" = "Instapaper 高级版";

/* No comment provided by engineer. */
"Instapaper Premium Expired" = "Instapaper 高级版过期";

/* No comment provided by engineer. */
"Instapaper's offline Linked Dictionary is built from Wiktionary's definitions.\n\nIt links words shown in definitions to their own definitions and can switch to other supported dictionary apps for lookups." = "Instapaper 的脱机链接词典是建立在维基的定义上。\n\n它链接到自己定义显示的文字，并可以切换到其他支持的字典 apps 来查找。";

/* No comment provided by engineer. */
"Instapaper: Read Later" = "Instapaper: 稍后阅读";

/* No comment provided by engineer. */
"Introducing Highlights" = "介绍高亮显示";

/* No comment provided by engineer. */
"Invalid Email Address" = "电子邮件地址无效";

/* No comment provided by engineer. */
"Invalid email address" = "电子邮件地址无效";

/* No comment provided by engineer. */
"Invalid Username" = "用户名无效";

/* No comment provided by engineer. */
"Japanese" = "日语";

/* No comment provided by engineer. */
"Just select some text and press the \"Highlight\" option." = "只需选择一些文字，然后按下“高亮显示”选项。";

/* No comment provided by engineer. */
"Kindle" = "Kindle";

/* No comment provided by engineer. */
"Language Not Supported" = "语言不受支持";

/* No comment provided by engineer. */
"Learn More" = "了解更多";

/* No comment provided by engineer. */
"Less than 5 min" = "不到 5 分钟";

/* No comment provided by engineer. */
"Light color scheme" = "亮色调";

/* No comment provided by engineer. */
"Like" = "赞";

/* No comment provided by engineer. */
"Like article" = "喜欢的文章";

/* No comment provided by engineer. */
"Like articles if you enjoy them and would recommend them to others. You can always access your most recent 20 Liked articles in the Liked folder.\n\nYour Liked list can be seen by others if they know your username." = "如果您喜欢文章，并希望推荐给他人请按喜欢。您可以随时在“喜欢的文章”文件夹访问您最近喜欢的20篇文章。\n\n如果知道您的用户名的话，您的喜欢列表还可以被别人浏览。";

/* No comment provided by engineer. */
"Liked Articles" = "已加喜欢的文章";

/* Notification pop-up */
"liked-notification-popup" = "已加喜欢";

/* Section title */
"liked-section-title" = "已加喜欢";

/* No comment provided by engineer. */
"Link" = "链接";

/* No comment provided by engineer. */
"Linked Dictionary" = "链接的字典";

/* No comment provided by engineer. */
"Loading..." = "正在加载...";

/* No comment provided by engineer. */
"Location" = "位置";

/* No comment provided by engineer. */
"Log out of Evernote" = "退出 Evernote";

/* No comment provided by engineer. */
"Log out of Facebook" = "退出 Facebook";

/* No comment provided by engineer. */
"Log out of Pinboard" = "退出 Pinboard";

/* No comment provided by engineer. */
"Log out of Tumblr" = "退出 Tumblr";

/* No comment provided by engineer. */
"Log out of Twitter" = "退出 Twitter";

/* No comment provided by engineer. */
"Login" = "登录";

/* No comment provided by engineer. */
"Login Required" = "需要登录";

/* No comment provided by engineer. */
"Long reads (30-60 min)" = "较长阅读（30-60 分钟）";

/* No comment provided by engineer. */
"Long reads (over an hour)" = "较长阅读（超过 1 小时）";

/* No comment provided by engineer. */
"Longest Articles" = "最长的文章";

/* No comment provided by engineer. */
"Longest articles first" = "最长的文章最先";

/* Looking up {search term} (leave <b></b> tags in translation) */
"Looking up <b>%@</b>..." = "查找 <b>%@</b>...";

/* As in email */
"Mail" = "邮件";

/* No comment provided by engineer. */
"Main Menu" = "主菜单";

/* No comment provided by engineer. */
"Manually" = "手动";

/* No comment provided by engineer. */
"Medium reads (10-30 min)" = "中等阅读（10-30 分钟）";

/* Time unit */
"Minute" = "分钟";

/* Time unit */
"Minutes" = "分钟";

/* No comment provided by engineer. */
"Missing Footnotes" = "缺少注脚";

/* No comment provided by engineer. */
"Missing Images" = "缺少图像";

/* No comment provided by engineer. */
"Missing Pages" = "缺少页面";

/* No comment provided by engineer. */
"Missing Password" = "缺少密码";

/* No comment provided by engineer. */
"Missing Text" = "缺少文字";

/* No comment provided by engineer. */
"month" = "月";

/* No comment provided by engineer. */
"months" = "个月";

/* No comment provided by engineer. */
"More options" = "更多选项";

/* No comment provided by engineer. */
"More Options" = "更多选项";

/* As in move to folder */
"Move" = "移动";

/* No comment provided by engineer. */
"Move to Folder" = "移至文件夹";

/* No comment provided by engineer. */
"Move to Read Later" = "移至稍后阅读";

/* Move to Folder... ({number of items}) */
"Move%@" = "移动 %@";

/* No comment provided by engineer. */
"Name" = "名称";

/* No comment provided by engineer. */
"Navigate Back" = "导航返回";

/* No comment provided by engineer. */
"Navigate Forward" = "导航向前";

/* No comment provided by engineer. */
"Need something to read?" = "需要一些东西来读吗？";

/* Never worry about the <number> highlight monthly limit again! */
"Never worry about the %d highlight monthly limit again!" = "不再担心每月 %d 个高亮显示限制";

/* No comment provided by engineer. */
"New Account" = "新帐户";

/* No comment provided by engineer. */
"Newest articles first" = "最新的文章最先";

/* No comment provided by engineer. */
"Newest Saved" = "最新已存储";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No Articles Selected" = "没有选择文章";

/* No comment provided by engineer. */
"No friends found." = "未找到好友。";

/* No comment provided by engineer. */
"No Internet Connection" = "无 Internet 连接";

/* No comment provided by engineer. */
"No internet connection." = "无 Internet 连接。";

/* No comment provided by engineer. */
"No more friends found." = "未找到更多好友。";

/* No results found for {search term} */
"No results found for \"%@\"" = "未找到任何关于\"%@\"的结果";

/* No comment provided by engineer. */
"No Twitter Account" = "没有 Twitter 帐户";

/* No comment provided by engineer. */
"No Videos" = "无视频";

/* No comment provided by engineer. */
"No Wi-Fi connection." = "无 Wi-Fi 连接。";

/* No comment provided by engineer. */
"Normal" = "正常";

/* No comment provided by engineer. */
"Not available offline" = "脱机时不可用";

/* No comment provided by engineer. */
"Not Enabled In Demo" = "在演示中未启用";

/* No comment provided by engineer. */
"Not enough free space to update." = "没有足够的可用空间来更新。";

/* No comment provided by engineer. */
"Not Liked" = "未加喜欢";

/* No comment provided by engineer. */
"Now" = "现在";

/* No comment provided by engineer. */
"Now highlight and save text from any article!" = "现在从任何文章高亮显示并存储文字！";

/* No comment provided by engineer. */
"Off" = "关";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Older items are available in your account at Instapaper.com." = "旧项目可以在您的在 Instapaper.com 帐户中找到。";

/* No comment provided by engineer. */
"Oldest articles first" = "最旧的文章最先";

/* No comment provided by engineer. */
"Oldest Saved" = "最旧的已存储";

/* No comment provided by engineer. */
"On Swipes And Taps" = "在滑动和轻点";

/* No comment provided by engineer. */
"On Swipes Only" = "只限滑动";

/* No comment provided by engineer. */
"On Tap" = "轻点";

/* No comment provided by engineer. */
"On Wi-Fi Only" = "只限 Wi-Fi ";

/* No comment provided by engineer. */
"On Wi-Fi Only*" = "只限 Wi-Fi *";

/* As in: On January 2nd */
"on-date" = "于";

/* As in on/off */
"on-settings" = "开";

/* No comment provided by engineer. */
"Open" = "打开";

/* No comment provided by engineer. */
"Open in Browser" = "在浏览器中打开";

/* No comment provided by engineer. */
"Open in Safari" = "在 Safari 中打开";

/* No comment provided by engineer. */
"Open Links" = "打开链接";

/* No comment provided by engineer. */
"Options" = "选项";

/* No comment provided by engineer. */
"Over an hour" = "一个多小时";

/* No comment provided by engineer. */
"Pagination" = "分页";

/* No comment provided by engineer. */
"Pagination off" = "分页关闭";

/* No comment provided by engineer. */
"Pagination on" = "分页启用";

/* No comment provided by engineer. */
"Pagination replaces scrolling. Swipe left or right or tap the screen edges to scroll.\n\nWould you like to return to scrolling?" = "分页代替滚动。向左或向右滑动或点击屏幕边缘来滚动。\n\n您想返回滚动吗？";

/* No comment provided by engineer. */
"Pagination splits content into pages and lets you swipe left or right to advance.\n\nWould you like to turn on pagination?" = "分页将内容分割成页，让您向左或向右滑动来看。\n\n您想打开分页吗？";

/* No comment provided by engineer. */
"Password" = "密码";

/* No comment provided by engineer. */
"Pause" = "暂停";

/* No comment provided by engineer. */
"per month" = "每月";

/* No comment provided by engineer. */
"per year" = "每年";

/* No comment provided by engineer. */
"Permission Denied" = "权限被拒绝";

/* No comment provided by engineer. */
"Pinboard" = "Pinboard";

/* No comment provided by engineer. */
"Pinboard didn't accept your username or password. Please check them and try again." = "Pinboard 不接受您的用户名和密码，然后再试一次。";

/* No comment provided by engineer. */
"Play" = "播放";

/* Playing article <current article #> of <total articles>. <Article title> <Author> */
"Playing article %d of %d. %@ %@." = "播放文章 %1$d/%2$d。%3$@ %4$@。";

/* No comment provided by engineer. */
"Playlist" = "播放列表";

/* No comment provided by engineer. */
"Playlist Error" = "播放列表错误";

/* No comment provided by engineer. */
"Please ensure your Facebook account is linked in iOS Settings > Facebook then try again." = "请在 iOS 设置 > Facebook 中确保您的 Facebook 帐户已链接，然后重试。";

/* No comment provided by engineer. */
"Please enter a password to use for your Instapaper account." = "请输入密码来使用 Instapaper 的帐户。";

/* No comment provided by engineer. */
"Please enter a valid email address." = "请输入有效的电子邮件地址。";

/* No comment provided by engineer. */
"Please select a few downloaded articles and try again!" = "请选择几篇下载的文章，然后重试！";

/* No comment provided by engineer. */
"Please update your Facebook permissions in iOS Settings > Facebook." = "请在 iOS 设置 > Facebook 中更新您的 Facebook 权限。";

/* No comment provided by engineer. */
"Please update your Twitter permissions in iOS Settings > Twitter." = "请在 iOS 设置 > Twitter 中更新您的 Twitter 权限。";

/* No comment provided by engineer. */
"Popular articles first" = "最热门的文章最先";

/* No comment provided by engineer. */
"Popularity" = "人气指数";

/* No comment provided by engineer. */
"Post" = "发布";

/* No comment provided by engineer. */
"Post Highlights" = "发布高亮显示";

/* No comment provided by engineer. */
"Post Liked items" = "发布喜爱的项目";

/* No comment provided by engineer. */
"Post to Blog" = "发布到 Blog";

/* No comment provided by engineer. */
"Premium" = "高级版";

/* No comment provided by engineer. */
"Premium Purchase Invalid" = "高级版购买无效";

/* No comment provided by engineer. */
"Premium Purchase Not Found" = "未找到高级版购买";

/* No comment provided by engineer. */
"Premium Restore Failed" = "高级版恢复失败";

/* No comment provided by engineer. */
"Premium Status:" = "高级版状态：";

/* No comment provided by engineer. */
"Private" = "不公开";

/* No comment provided by engineer. */
"Profile" = "个人资料";

/* No comment provided by engineer. */
"Profile Privacy" = "个人资料隐私";

/* No comment provided by engineer. */
"Prompting" = "提示";

/* No comment provided by engineer. */
"Public" = "公开";

/* No comment provided by engineer. */
"Publish to Blog" = "发布到 Blog";

/* No comment provided by engineer. */
"Published" = "已发布";

/* Pull down to refresh status */
"Pull down to refresh..." = "下拉可以刷新";

/* No comment provided by engineer. */
"Purchase Failed" = "购买失败";

/* No comment provided by engineer. */
"Push Notifications Disabled" = "推送通知已停用";

/* No comment provided by engineer. */
"Queued" = "已排队";

/* No comment provided by engineer. */
"Quick reads (less than 5 min)" = "快速阅读（5-10 分钟）";

/* No comment provided by engineer. */
"Random Shake" = "随机摇";

/* No comment provided by engineer. */
"Rate Instapaper" = "Instapaper 评分";

/* No comment provided by engineer. */
"Re-download" = "重新下载";

/* No comment provided by engineer. */
"Re-Download All Articles" = "重新下载所有文章";

/* No comment provided by engineer. */
"Re-download Article" = "重新下载文章";

/* No comment provided by engineer. */
"Re-download articles" = "重新下载的文章";

/* No comment provided by engineer. */
"Read Later" = "稍后阅读";

/* No comment provided by engineer. */
"Read Progress" = "读取进度";

/* No comment provided by engineer. */
"Read progress" = "读取进度";

/* No comment provided by engineer. */
"Read something you loved? Press the heart icon and the article will be saved here." = "读到您喜欢的文章了？按心形图标将文章保存在这里。";

/* Release to refresh status */
"Release to refresh..." = "松开即可刷新...";

/* No comment provided by engineer. */
"Remove" = "移除";

/* No comment provided by engineer. */
"Remove Friend" = "移除好友";

/* No comment provided by engineer. */
"Remove Highlight" = "移除高亮显示";

/* No comment provided by engineer. */
"Remove sort or filter" = "移除排序或筛选";

/* No comment provided by engineer. */
"Removed" = "已移除";

/* No comment provided by engineer. */
"Removing..." = "正在删除...";

/* No comment provided by engineer. */
"Repair" = "修复";

/* No comment provided by engineer. */
"Repair Local Storage" = "修复本地存储";

/* No comment provided by engineer. */
"Report a problem with this page:" = "报告此页面的问题:";

/* No comment provided by engineer. */
"Request Failed" = "请求失败";

/* No comment provided by engineer. */
"Reset Password" = "重置密码";

/* No comment provided by engineer. */
"Return to Position" = "返回到位置";

/* No comment provided by engineer. */
"Reverse" = "反转";

/* No comment provided by engineer. */
"Rewind" = "后退";

/* No comment provided by engineer. */
"Rotation" = "旋转";

/* No comment provided by engineer. */
"Safari" = "Safari";

/* No comment provided by engineer. */
"Save" = "存储";

/* No comment provided by engineer. */
"Save articles from your browser. Go to instapaper.com/save on desktop to learn more!" = "从您的浏览器保存文章。在桌面上前往 instapaper.com/save，了解详细信息！";

/* No comment provided by engineer. */
"Save Failed" = "存储失败";

/* No comment provided by engineer. */
"Save from Apps" = "从 App 存储";

/* No comment provided by engineer. */
"Save from Desktop" = "从桌面存储";

/* No comment provided by engineer. */
"Save to Instapaper with one tap from any app that uses the share sheet." = "只需从使用共享表的任何 app 上轻轻一点，即可存储到 Instapaper，";

/* No comment provided by engineer. */
"Save videos from YouTube or Vimeo and they'll appear here." = "存储 YouTube 或 Vimeo 的视频，它们会在此处显示。";

/* No comment provided by engineer. */
"Saved" = "已存储";

/* No comment provided by engineer. */
"Saved!" = "已存储！";

/* No comment provided by engineer. */
"Saving" = "正在存储";

/* No comment provided by engineer. */
"Saving with the iOS extension just got a whole lot faster!" = "iOS 扩展插件存储，快如闪电！";

/* No comment provided by engineer. */
"Scroll Mode" = "滚动模式";

/* No comment provided by engineer. */
"Search" = "搜索";

/* No comment provided by engineer. */
"Search Contacts" = "搜索通讯录";

/* No comment provided by engineer. */
"Search Facebook" = "搜索 Facebook";

/* No comment provided by engineer. */
"Search For Friends In:" = "搜索好友：";

/* No comment provided by engineer. */
"Search through all of the articles you’ve saved to Instapaper, even ones you’ve archived." = "搜索您存储到 Instapaper 的所有文章，甚至已经存档到那些。";

/* No comment provided by engineer. */
"Search Twitter" = "搜索 Twitter";

/* No comment provided by engineer. */
"Search Twitter, Facebook" = "搜索 Twitter、Facebook";

/* Time unit */
"Second" = "秒";

/* Time unit */
"Seconds" = "秒";

/* No comment provided by engineer. */
"See Options" = "见选项";

/* No comment provided by engineer. */
"Select All" = "选择全部";

/* No comment provided by engineer. */
"Select Articles" = "选择文章";

/* Select Articles ({number of articles}) */
"Select Articles (%d)" = "选择文章 (%d)";

/* No comment provided by engineer. */
"Select how Instapaper switches to full screen reading.\n\nOn Tap: Switch to full screen when you tap on the reading area, like iBooks.\n\nDisabled: Never switch to full screen." = "来选择 Instapaper 如何切换到全屏阅读。\n\n轻点：切换到全屏，当您点击阅读区，如 iBooks。\n\n禁用：切勿切换到全屏。";

/* No comment provided by engineer. */
"Selected articles could not be played. Please select a few downloaded articles and try again!" = "无法播放所选的文章。请选择几篇下载的文章，然后重试！";

/* No comment provided by engineer. */
"Selected." = "已选择。";

/* No comment provided by engineer. */
"Send articles, videos, and long emails directly to your Instapaper account." = "将文章、视频和长电子邮件直接发送到您的 Instapaper 帐户。";

/* No comment provided by engineer. */
"Send Feedback" = "发送反馈";

/* No comment provided by engineer. */
"Send Kindle Digest" = "发送 Kindle Digest";

/* Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: {user_name} */
"Send links and long emails to this email address to add them to your Instapaper account.\n\nYour Instapaper account is: %@" = "向此电子邮件地址发送链接和长电子邮件来将它们添加到您的 Instapaper 的帐户中。\n\n您的 Instapaper的帐户是：%@";

/* No comment provided by engineer. */
"Send to Kindle" = "发送至 Kindle";

/* No comment provided by engineer. */
"Send to Kindle is only available with Instapaper Premium. Would you like to sign up for Premium?" = "只有通过 Instapaper 高级版才能发送到 Kindle。是否要注册高级版？";

/* No comment provided by engineer. */
"Sent to Kindle" = "发送至 Kindle";

/* No comment provided by engineer. */
"Sepia color scheme" = "棕褐色调";

/* No comment provided by engineer. */
"Set" = "相片集";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"Share" = "共享";

/* No comment provided by engineer. */
"Sharing" = "共享";

/* No comment provided by engineer. */
"Sharing Accounts" = "共享帐户";

/* No comment provided by engineer. */
"Short reads (5-10 min)" = "较短阅读（5-10 分钟）";

/* No comment provided by engineer. */
"Shortest Articles" = "最短的文章";

/* No comment provided by engineer. */
"Shortest articles first" = "最短的文章最先";

/* No comment provided by engineer. */
"Show Options" = "显示选项";

/* No comment provided by engineer. */
"Shuffle" = "随机播放";

/* No comment provided by engineer. */
"Shuffled" = "已随机播放";

/* No comment provided by engineer. */
"Sign In" = "登录";

/* No comment provided by engineer. */
"Sign Out" = "登出";

/* No comment provided by engineer. */
"Sign out" = "登出";

/* No comment provided by engineer. */
"Sign Up" = "注册";

/* No comment provided by engineer. */
"Site Requires Login" = "网站需要登录";

/* No comment provided by engineer. */
"Slow down! You've reached your limit of %d free speed reading articles for this month. Save time with unlimited speed reading, highlighting, full-text search, and more with Instapaper Premium." = "且慢！您已经达到这个月 %d 个免费快速阅读的限制。购买 Instapaper 高级版，获得无限快速阅读、高亮显示、全文搜索等功能，节省您的时间。";

/* No comment provided by engineer. */
"Sorry! You've reached your limit of %d free highlights per month. Get unlimited highlights, full-text search, and more with Instapaper Premium." = "很抱歉，您已经达到每个月 %d 个免费高亮显示的限制。购买 Instapaper 高级版，获得无限高亮显示、全文搜索等功能。";

/* No comment provided by engineer. */
"Sorry, friends could not be searched. Please try again later." = "很抱歉，无法搜索好友。请再试一次。";

/* No comment provided by engineer. */
"Sorry, Instapaper cannot be reached now for subscriptions." = "很抱歉，Instapaper 现在无法订阅。";

/* No comment provided by engineer. */
"Sorry, searching requires an internet connection." = "很抱歉，搜索需要 Internet 连接。";

/* Sorry, speed reading doesn't currently support <language> */
"Sorry, speed reading doesn't currently support %@" = "很抱歉，快速阅读目前不支持 %@";

/* Sorry, the search connection failed: {error message} */
"Sorry, the search connection failed: %@" = "很抱歉，搜索连接失败：%@";

/* No comment provided by engineer. */
"Sorry, this feature is not enabled for this demo." = "很抱歉，此演示版未开启本功能 。";

/* No comment provided by engineer. */
"Sorry, this isn't a valid Evernote email address. Please check it on the Evernote site, on the Settings page, and try again." = "很抱歉，这是不是有效的 Evernote  电子邮件地址。请检查 Evernote 的网站上，“设置”页面上，并再试一次。";

/* No comment provided by engineer. */
"Sorry, this word isn't in this dictionary." = "很抱歉，这个词不是在这本字典中。";

/* No comment provided by engineer. */
"Sorry, web browsing is not enabled for this demo." = "很抱歉，此演示版未开启网页浏览功能 。";

/* No comment provided by engineer. */
"Sorry, Wikipedia could not be reached." = "很抱歉，Wikipedia 现在无法连接。";

/* No comment provided by engineer. */
"Sorry, Wikipedia lookups require an internet connection." = "很抱歉，Wikipedia 的查询需要 Internet 连接。";

/* No comment provided by engineer. */
"Sorry, you must be connected to the internet to add or edit folders." = "很抱歉，您必须是在线上来添加或编辑文件夹。";

/* No comment provided by engineer. */
"Sorry, you must be online to find or edit friends." = "很抱歉，您必须是在线上来查找或编辑好友。";

/* No comment provided by engineer. */
"Sorry, you must be online to view this page." = "很抱歉，您必须在线浏览这个页面。";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium membership has expired." = "很抱歉，您的 Instapaper 高级版会员过期。";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated." = "很抱歉，您的 Instapaper 高级版购买无法通过验证。";

/* No comment provided by engineer. */
"Sorry, your Instapaper Premium purchase could not be validated. Please try again in a few minutes." = "很抱歉，您的 Instapaper 高级版购买无法通过验证。请稍后重试。";

/* Sorry, your Instapaper Premium purchase failed: {error} */
"Sorry, your Instapaper Premium purchase failed: %@" = "很抱歉，您的 Instapaper 高级版购买失败：%@";

/* No comment provided by engineer. */
"Sort" = "排序";

/* No comment provided by engineer. */
"Sort By" = "排序方式";

/* No comment provided by engineer. */
"Spacing & Width" = "空格和宽度";

/* No comment provided by engineer. */
"Speak" = "讲出";

/* No comment provided by engineer. */
"Speak Playlist" = "说出播放列表";

/* As in speed reading, used for brevity. Speed Reading translation also acceptable. */
"Speed" = "速度";

/* No comment provided by engineer. */
"Speed Read Limit" = "快速阅读限制";

/* No comment provided by engineer. */
"Speed Reading" = "快速阅读";

/* No comment provided by engineer. */
"Speed reading, Instant Sync, faster saving, and more! Instapaper 6.2 is all about speed and efficiency." = "快速阅读、即时同步、更快存储等等！Instapaper 6.2 一切在于提升速度和效率。";

/* No comment provided by engineer. */
"Stay at Top" = "留在顶部";

/* No comment provided by engineer. */
"Stop" = "停止";

/* No comment provided by engineer. */
"Sunset" = "日落";

/* No comment provided by engineer. */
"Swipe right-to-left to view the next page, or left-to-right to view the previous page.\n\n(This message will only be shown once.)" = "向右滑动左翻页查看，或左到右，查看前一页。\n\n（此消息将只显示一次。）";

/* No comment provided by engineer. */
"Sync Account with Safari" = "Safari 浏览器的帐户同步";

/* No comment provided by engineer. */
"Syncing with Safari ensures that this app and Safari are using the same Instapaper account. If articles you save from Safari aren't showing up here, try this." = "使用 Safari 同步，确保此 app 和 Safari 使用相同的 Instapaper 帐户。如果您从 Safari 存储的文章在这里没有显示出来，试试这个。";

/* No comment provided by engineer. */
"System Dictionary" = "系统字典";

/* No comment provided by engineer. */
"Tags:" = "标签：";

/* No comment provided by engineer. */
"Text controls" = "文本控件";

/* No comment provided by engineer. */
"Text-to-Speech Playlists" = "文本到语音播放列表";

/* No comment provided by engineer. */
"Thank you." = "谢谢。";

/* No comment provided by engineer. */
"The article you were reading has not been synced with this device." = "您正阅读的文章尚未与此设备同步。";

/* No comment provided by engineer. */
"The bookmark will be copied to the pasteboard, and you will need to complete the installation in Safari." = "书签将被拷贝到剪贴板，您将需要在 Safari 完成安装。";

/* No comment provided by engineer. */
"The connection to Pinboard failed. Please check your internet connection or try again later." = "连接 Pinboard 失败。请检查您的 Internet 连接，或稍后重试。";

/* No comment provided by engineer. */
"The Instapaper service could not be reached. Please ensure that you have an internet connection for this step." = "无法找到 Instapaper 服务。请确保此刻您有 Internet 连接。";

/* No comment provided by engineer. */
"The Instapaper service returned an unexpected result. Please try again in a few minutes, and ensure that your internet connection is active and not being filtered or redirected." = "Instapaper 服务返回意想不到的结果。请在几分钟之内再次尝试，并确保您的 Internet 连接处于活动状态且未被过滤或重定向。";

/* No comment provided by engineer. */
"Theme" = "主题";

/* No comment provided by engineer. */
"There was an error accessing your account. Please try again." = "访问您的帐户时出错，清重试。";

/* No comment provided by engineer. */
"There was an error while adding this folder. Please ensure that you're connected to the internet." = "加入该文件夹时发生错误。请确保您连接到 Internet。";

/* No comment provided by engineer. */
"There was an issue connecting to your Twitter account. Please check your Internet connection and try again." = "连接您的 Twitter 帐户时出现问题。请检查您的互联网连接，然后重试。";

/* No comment provided by engineer. */
"There will be a brief delay before all your articles are searchable. This only happens once and usually takes less than an hour." = "一小段延迟之后您的所有文章才可以搜索。这种情况只会发生一次，所需时间通常少于 1 小时。";

/* No comment provided by engineer. */
"This email address is taken by an Instapaper user, but that is not the correct password for the account." = "此电子邮件地址已被 Instapaper 用户使用，但是帐户密码不正确。";

/* This Instapaper Premium membership is already registered by <email address> */
"This Instapaper Premium membership is already registered by %@" = "该 Instapaper 高级版会员已被 %@ 注册";

/* No comment provided by engineer. */
"This page is not available offline." = "此页面离线不可用。";

/* No comment provided by engineer. */
"This page is not available offline. Would you like to open it online?" = "此页面是不是可脱机使用。您想在线打开它吗？";

/* This version of {edition} {version} has been created specifically for demonstration purposes. */
"This version of %@ %@ has been created specifically for demonstration purposes." = "%1$@ %2$@ 的这个版本仅供演示使用。";

/* This will be added to your contacts:\n\nInstapaper: Read Later\n{e-mail address}\n\nEmail links or long messages to this and they will be added to your Instapaper account. */
"This will be added to your contacts:\n\nInstapaper: Read Later\n%@\n\nEmail links or long messages to this and they will be added to your Instapaper account." = "这将被添加到您的联系人：\n\nInstapaper：稍后阅读\n%@\n\n电子邮件链接或长的消息，对此，他们将被添加到 Instapaper 的帐户。";

/* No comment provided by engineer. */
"Tilt Scrolling" = "垂直滚动";

/* No comment provided by engineer. */
"Tilt Scrolling Direction" = "垂直滚动方向";

/* No comment provided by engineer. */
"Tilt scrolling off" = "倾斜滚动已关闭";

/* No comment provided by engineer. */
"Tilt scrolling on" = "倾斜滚动已开启";

/* To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your {device_type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Archived articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "为了确保快速更新和性能，这个会限制有多少存档的文章可以存储在 %@ 的 Instapaper app 中。\n\n您的所有文章都是可以在您的 Instapaper.com 网页帐户中找到。";

/* To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "为了确保快速更新和性能，这个会限制有多少喜欢的文章可以存储在 %@ Instapaper app 中。\n\n您的所有文章都是可以在您的 Instapaper.com 网页帐户中找到。";

/* To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your {device type}.\n\nAll of your articles are always available in your account on the Instapaper.com site. */
"To ensure fast updates and performance, this limits how many Liked articles are saved in the Instapaper app on your %@.\n\nAll of your articles are always available in your account on the Instapaper.com site." = "为了确保快速更新和性能，这个会限制有多少喜欢的文章可以存储在 %@ Instapaper app 中。\n\n您的所有文章都是可以在您的 Instapaper.com 网页帐户中找到。";

/* No comment provided by engineer. */
"To search for friends, Instapaper needs to send email addresses from your Contacts to its server.\n\nEmail addresses are sent securely and never saved." = "为了寻找好友，Instapaper 需要从您的通讯录将电子邮件地址发送到它的服务器。\n\n传送电子邮件地址是保密的，而且永远不会被存储。";

/* No comment provided by engineer. */
"Toggle pagination" = "切换分页";

/* No comment provided by engineer. */
"Toggle tilt scrolling" = "切换倾斜滚动";

/* No comment provided by engineer. */
"Too Much Clutter" = "太凌乱了";

/* Total Time Saved during speed reading */
"Total Time Saved: %@" = "共节省时间：%@";

/* No comment provided by engineer. */
"Try to Re-Download" = "尝试重新下载";

/* No comment provided by engineer. */
"Tumblr" = "Tumblr";

/* No comment provided by engineer. */
"Tumblr didn't accept your username or password. Please check them and try again." = "Tumblr 不接受您的用户名和密码，然后再试一次。";

/* No comment provided by engineer. */
"Twilight Sepia" = "Twilight Sepia";

/* No comment provided by engineer. */
"Twitter" = "Twitter";

/* No comment provided by engineer. */
"Twitter & Facebook" = "Twitter 和 Facebook";

/* No comment provided by engineer. */
"Twitter Error" = "Twitter 错误";

/* No comment provided by engineer. */
"Twitter or Facebook..." = "Twitter 或 Facebook...";

/* No comment provided by engineer. */
"Un-Like article" = "不再喜欢的文章";

/* No comment provided by engineer. */
"Unfollow" = "取消关注";

/* Unknown header */
"Unknown header" = "未知标头";

/* No comment provided by engineer. */
"Unlimited Highlights" = "无限高亮显示";

/* No comment provided by engineer. */
"Unread Count" = "未读计数";

/* No comment provided by engineer. */
"Unread Count Disabled" = "未读计数已禁用";

/* No comment provided by engineer. */
"Update" = "更新";

/* No comment provided by engineer. */
"Updated." = "已更新。";

/* No comment provided by engineer. */
"Updating..." = "正在更新...";

/* No comment provided by engineer. */
"Upgrade" = "升级";

/* No comment provided by engineer. */
"Upgrade to Premium" = "升级至高级版";

/* No comment provided by engineer. */
"Use a subtle sepia tint in the morning and evening before switching to dark mode." = "在早晨和晚上使用一个微妙的怀旧色彩，然后再切换到黑暗的模式。";

/* No comment provided by engineer. */
"Use folders to organize the articles you've saved." = "使用文件夹来整理您存储的文章。";

/* No comment provided by engineer. */
"Use map, then:" = "使用地图，则：";

/* No comment provided by engineer. */
"Use Scrolling" = "使用滚动";

/* No comment provided by engineer. */
"Username" = "用户名";

/* No comment provided by engineer. */
"Username Exists" = "用户名存在";

/* No comment provided by engineer. */
"Validation Failed" = "验证失败";

/* No comment provided by engineer. */
"via" = "通过";

/* No comment provided by engineer. */
"Videos" = "视频";

/* No comment provided by engineer. */
"View Details" = "查看详细讯息";

/* No comment provided by engineer. */
"View Your Highlights Anywhere" = "在任何地方查看您的高亮显示";

/* Welcome to Instapaper {version} */
"Welcome to Instapaper %@" = "欢迎使用 Instapaper %@";

/* No comment provided by engineer. */
"Welcome to Instapaper Premium!" = "欢迎使用 Instapaper 高级版！";

/* No comment provided by engineer. */
"What's this?" = "这是什么？";

/* No comment provided by engineer. */
"What’s New" = "最新内容";

/* No comment provided by engineer. */
"When \"Disable Delete Prompt\" is selected, Instapaper will show all of the helpful prompts other than delete confirmation for articles.\n\nWhen \"Don't Bother Me\" is selected, Instapaper will not prompt you to enable or disable pagination if you swipe in the wrong directions, explain features when first used, offer to lock rotation dynamically, offer to return to your position if you scroll to the top by tapping the status bar, or offer to add URLs you \"Copy\" to Instapaper on launch." = "选择“禁用删除提示”时，Instapaper 将显示除文章删除确认之外的所有有用提示。\n\n选择“不要打扰我”时， Instapaper 将不会执行以下操作：如果您滑动方向错误提示您启用或禁用分页，第一次使用时对功能进行解释说明，动态锁定旋转，如果您滚动到顶部通过点击状态栏返回您的位置，或者启动时将您“拷贝”的 URL 添加到  Instapaper 中。";

/* No comment provided by engineer. */
"When active, slightly tilt to scroll." = "活动时，微微翘起滚动。";

/* No comment provided by engineer. */
"When full-text sharing is enabled, you will be prompted to share either “Full-Text” or “Link” when selecting Mail or Copy from the share menu.\n\nDue to limitations, the Mail icon will appear on the far right when full-text sharing is enabled." = "全文共享启用时，从共享菜单选择“邮件”或“拷贝”时，将会提示您共享“全文”或者“链接”。\n\n由于限制，全文共享启用时，“邮件”图标将会非常靠右。";

/* No comment provided by engineer. */
"When unread count is enabled, the Instapaper icon will show a badge with the number of articles you have saved." = "未读计数启用时，Instapaper 图标将显示一个徽章，其中包含已保存文章的数量。";

/* No comment provided by engineer. */
"When you save something to Instapaper, it will appear here." = "您存储在 Instapaper 中的内容会在这里出现。";

/* No comment provided by engineer. */
"With Back Gestures enabled, swiping to the right from the edge will close an article and return to the list." = "启用返回手势时，从边上向右轻扫会关闭文章并返回列表。";

/* Would you like to add this URL to Instapaper?\n\n{URL} */
"Would you like to add this URL to Instapaper?\n\n%@" = "您想添加此网址到 Instapaper 吗？\n\n%@";

/* No comment provided by engineer. */
"Would you like to delete this highlight?" = "您要删除此高亮显示吗？";

/* No comment provided by engineer. */
"Would you like to re-download this article?" = "您要重新下载此文章吗？";

/* No comment provided by engineer. */
"Would you like to remove your Evernote account from Instapaper?" = "您想要在 Instapaper 中移除您的 Evernote 帐户吗？";

/* No comment provided by engineer. */
"Would you like to remove your Facebook account from Instapaper?" = "您想要在 Instapaper 中移除您的 Facebook 帐户吗？";

/* No comment provided by engineer. */
"Would you like to remove your Pinboard account from Instapaper?" = "您想要在 Instapaper 中移除您的 Pinboard 帐户吗？";

/* No comment provided by engineer. */
"Would you like to remove your Tumblr account from Instapaper?" = "您想要在 Instapaper 中移除您的 Tumblr 帐户吗？";

/* No comment provided by engineer. */
"Would you like to remove your Twitter account from Instapaper?" = "您想要在 Instapaper 中移除您的 Twitter 帐户吗？";

/* No comment provided by engineer. */
"Yes" = "是";

/* No comment provided by engineer. */
"You can create folders in the full version of Instapaper." = "您可以在完整版本的 Instapaper 中创建文件夹。";

/* No comment provided by engineer. */
"You can link your Twitter account in iOS Settings > Twitter." = "您可以在 iOS 设置 > Twitter 中链接您的 Twitter 帐户。";

/* No comment provided by engineer. */
"You have %d article left this month. Get unlimited speed reading and more with Instapaper Premium!" = "这个月您还有 %d 篇文章。升级到 Instapaper 高级版，获得无限快速阅读及其他专享功能！";

/* No comment provided by engineer. */
"You have %d articles left this month. Get unlimited speed reading and more with Instapaper Premium!" = "这个月您还有 %d 篇文章。升级到 Instapaper 高级版，获得无限快速阅读及其他专享功能！";

/* No comment provided by engineer. */
"You used all of your speed reads for this month. Upgrade to Instapaper Premium today for unlimited speed reading & more!" = "您已用完这个月的所有快速阅读。立即升级到 Instapaper 高级版，获得无限快速阅读及其他专享功能！";

/* No comment provided by engineer. */
"You've used all of your free highlights this month.\n\nGet unlimited highlights, full-text search, and more with Instapaper Premium." = "您已经用完这个月的所有免费高亮显示。\n\n购买 Instapaper 高级版，获得无限高亮显示、全文搜索等功能。";

/* Your {device}'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings. */
"Your %@'s time and date appear to be incorrectly set. This prevents Instapaper from communicating with its service properly.\n\nPlease set the correct time and date in Settings." = "您的 %@ 的时间和日期设置不正确。这会使 Instapaper 的服务沟通发生问题。\n\n请在设置中设置正确的时间和日期。";

/* No comment provided by engineer. */
"Your Facebook login needs to be updated to work fully with this Instapaper update.\n\nPlease remove and re-add your Facebook account in Settings." = "需要更新您的 Facebook 登录来完成此次的 Instapaper 更新工作。\n\n请移除并重新添加您的 Facebook 帐户设置。";

/* No comment provided by engineer. */
"Your highlights are immediately synced to all your mobile devices and Instapaper.com" = "您的高亮显示立即同步到所有移动设备和 Instapaper.com";

/* No comment provided by engineer. */
"Your Instapaper e-mail address was successfully added! You can now email links to Instapaper for offline reading." = "已成功添加 Instapaper 电子邮件地址！现在您可以通过电子邮件联系到 Instapaper 来进行离线阅读。";

/* Your optional Instapaper Premium membership expired {number} {day(s)} ago.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expired %d %@ ago.\n\nWould you like to see renewal options?" = "您的可选 Instapaper 高级版会员在 %1$d %2$@ 前过期。\n\n是否要看看续订选项？";

/* Your optional Instapaper Premium membership expires in {number} days.\n\nWould you like to see renewal options? */
"Your optional Instapaper Premium membership expires in %d days.\n\nWould you like to see renewal options?" = "您的可选 Instapaper 高级版会员将在 %d 天后过期。\n\n是否要看看续订选项？";

/* No comment provided by engineer. */
"Your optional Instapaper Premium membership expires today.\n\nWould you like to see renewal options?" = "您的可选 Instapaper 高级版会员今天过期。\n\n是否要看看续订选项？";

/* {number} {Day(s) OR Month(s)} Remaining */
"Your Premium plan expires in %d %@" = "您的高级版计划将在 %1$d %2$@ 后过期";

/* No comment provided by engineer. */
"Your Premium plan has expired" = "您的高级版计划过期";

/* No comment provided by engineer. */
"Your previous Premium purchase was not found. Please check your Apple ID and try again." = "未找到您先前的高级版购买。请检查您的 Apple ID 然后重试。";

/* No comment provided by engineer. */
"You’re awesome, thank you!\n- The Instapaper Team" = "您太棒了，谢谢！\n- Instapaper 团队";

/* No comment provided by engineer. */
"“Instant Sync” requires background refresh. To enable background refresh for Instapaper, please check your settings." = "“即时同步”需要后台刷新。要为 Instapaper 启用后台刷新，请检查您的设置。";

